Repository: mariasev26/20930087H
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: es_es

source: Synopsis: Followers is an intelligent "found-footage" horror movie set in the world of "social media influencers".
es_es: Sinopsis: Followers es una inteligente película de terror "found-footage" ambientada en el mundo de los "influencers de las redes sociales".

source: Synopsis: Four travelers experience a mind-bending trip through terror while camping in a remote stretch of the Mojave desert.... [More]
es_es: Sinopsis: Cuatro viajeros experimentan un alucinante viaje a través del terror mientras acampan en un remoto tramo del desierto de Mojave....

source: Synopsis: HUNT HER, KILL HER follows a lone night shift janitor during her first night on the job who finds herself... [More]
es_es: Sinopsis: HUNT HER, KILL HER sigue a una solitaria conserje del turno de noche durante su primera noche de trabajo que se encuentra... [Más]

source: Synopsis: In 1987, a group of counselors accidentally unleash a decades’ old evil on the last night of summer camp.
es_es: Sinopsis: En 1987, un grupo de monitores desata accidentalmente un mal de décadas en la última noche del campamento de verano.

source: Synopsis: In CONSECRATION, after the suspicious death of her brother, a priest, Grace (Jena Malone) goes to the Mount Saviour Convent... [More]
es_es: Sinopsis: En CONSECRATION, tras la sospechosa muerte de su hermano, un sacerdote, Grace (Jena Malone) acude al Convento del Monte Salvador... [Más]

source: Synopsis: In the late 90's, Sagrario, Paz, Gloria, and Father Girón, form an investigation team specialized in paranormal phenomena: the Hepta... [More]
es_es: Sinopsis: A finales de los 90, Sagrario, Paz, Gloria y el Padre Girón, forman un equipo de investigación especializado en fenómenos paranormales: los Hepta... [Más]

source: Synopsis: In the wake of a young Jewish girl's disappearance, the son of a Hasidic funeral director returns home with his... [More]
es_es: Sinopsis: Con la desaparición de una chica judía, el hijo de un director funerario jasídico vuelve a casa con sus... [More]

source: Synopsis: In this modern monster tale of Dracula's loyal servant, Nicholas Hoult (Mad Max: Fury Road, X-Men franchise) stars as Renfield,... [More]
es_es: Sinopsis: En esta moderna historia de monstruos sobre el leal sirviente de Drácula, Nicholas Hoult (Mad Max: Fury Road, la franquicia X-Men)... [Más]

source: Synopsis: Inspired by the actual files of Father Gabriele Amorth, Chief Exorcist of the Vatican (Academy Award®-winner Russell Crowe), The Pope's... [More]
es_es: Sinopsis: Inspirada en los archivos reales del Padre Gabriele Amorth, Exorcista Jefe del Vaticano (ganador del Oscar Russell Crowe), El Exorcista del Papa... [Más] y

source: Synopsis: Jess (Michelle Monaghan), a nurse and mother recently separated from her husband (Skeet Ulrich), moves her daughter Tyler (Skylar Morgan... [More]
es_es: Sinopsis: Jess (Michelle Monaghan), enfermera y madre recién separada de su marido (Skeet Ulrich), traslada a su hija Tyler (Skylar Morgan... [Más]

source: Synopsis: M3GAN is a marvel of artificial intelligence, a life-like doll programmed to be a child's greatest companion and a parent's... [More]
es_es: Sinopsis: M3GAN ... es un producto de inteligencia artificial prodigioso que tiene aspecto de muñeca. Está programada para ser la mejor compañía de un niño y la ayuda de un padre...[más]

source: Synopsis: On a mission to expand its horizons in 1998, a very persuasive leech wreaks havoc in a small rural town.... [More]
es_es: Sinopsis: En una misión para expandir sus horizontes en 1998, una sanguijuela muy persuasiva causa estragos en un pequeño pueblo rural....

source: Synopsis: On the day of his scheduled execution, a convicted serial killer gets a psychiatric evaluation during which he claims he... [More]
es_es: Sinopsis: El día de su ejecución, un asesino en serie convicto se somete a una evaluación psiquiátrica durante la cual... [Más]

source: Synopsis: Possessed by a spirit in a dying cornfield, twelve-year-old Eden recruits the other children in her small town to rise... [More]
es_es: Sinopsis: Poseída por un espíritu en un maizal moribundo, Eden, una niña de doce años, recluta a los demás niños de su pequeño pueblo para alzarse... [Más]

source: Synopsis: Returning to an eerily empty hotel after a day of filming, young actress, Rose Hepburn, finds herself suspended on the... [More]
es_es: Sinopsis: Al regresar a un hotel inquietantemente vacío después de un día de rodaje, la joven actriz, Rose Hepburn, se encuentra suspendida en el... [Más]

source: Synopsis: The days of adventures and merriment have come to an end, as Christopher Robin, now a young man, has left... [More]
es_es: Sinopsis: Los días de aventuras y alegría han llegado a su fin, ya que Christopher Robin, ahora un joven... [Más]

source: Synopsis: Trapped in a bunker during World War I, a group of soldiers are faced with an ungodly presence that slowly... [More]
es_es: Sinopsis: Atrapados en un búnker durante la Primera Guerra Mundial, un grupo de soldados se enfrenta a una presencia impía que poco a poco... [Más]

source: Synopsis: Two children wake up in the middle of the night to find their father is missing, and all the windows... [More]
es_es: Sinopsis: Dos niños se despiertan en mitad de la noche y descubren que su padre ha desaparecido, y todas las ventanas... [Más]

source: Synopsis: Two playwrights, George and Charlie, are tasked with the challenge of creating the next "avant-garde, surrealistic, mind-bending neo-noir thriller".
es_es: Sinopsis: Dos dramaturgos, George y Charlie, reciben el encargo de crear el próximo "thriller neo-noir vanguardista, surrealista y alucinante".

source: Synopsis: Two women form an unlikely connection when a depressed gas station clerk Sam (Jolene Purdy), receives a call from Emily... [More]
es_es: Sinopsis: Dos mujeres forman una improbable conexión cuando la deprimida empleada de una gasolinera, Sam (Jolene Purdy), recibe una llamada de Emily... [Más]

source: Synopsis: Valeria's joy at becoming a first-time mother is quickly taken away when she's cursed by a sinister entity.
es_es: Sinopsis: La alegría de Valeria por convertirse en mamá primeriza se esfuma rapidamente cuando es maldita por una siniestra entidad.

source: Synopsis: When Margaret (Alisha Wainwright) and Ben (Zach Gilford) take a weekend trip with longtime friends Ellie (Crew) and Thomas (Santos)... [More]
es_es: Sinopsis: Cuando Margaret (Alisha Wainwright) y Ben (Zach Gilford) hacen un viaje de fin de semana con sus viejos amigos Ellie (Crew) y Thomas (Santos)... [Más]

source: Synopsis: When her father is gravely injured, Emma returns to her family home in Italy.
es_es: Sinopsis: Cuando su padre resulta gravemente herido, Emma regresa a su casa familiar en Italia.

source: Synopsis: When two estranged friends reconnect, things buried deep down are bound to surface.
es_es: Sinopsis: Cuando dos amigos distanciados se reencuentran, las cosas enterradas en lo más profundo están destinadas a salir a la superficie.

source: Synopsis: While vacationing at a remote cabin, a young girl and her parents are taken hostage by four armed strangers who... [More]
es_es: Sinopsis: Durante unas vacaciones en una remota cabaña, una joven y sus padres son tomados como rehenes por cuatro extraños armados que... [Más]

source: A Small Light: Season 1
es_es: Una pequeña luz: Temporada 1

source: AMC zombie horror series The Walking Dead has the most critic reviews of any TV or streaming series with 4,130 between its season- and episodic-level reviews across its 11 seasons.
es_es: La serie de terror zombis de AMC The Walking Dead tiene el mayor número de críticas entre cualquier serie de televisión con 4130 entre sus críticas por temporadas y episodios durante sus 11 temporadas.

source: ANNE HATHAWAY TO HEADLINE MYSTERIOUS PROJECT FOR IT FOLLOWS DIRECTOR
es_es: ANNE HATHAWAY ENCABEZARÁ EL MISTERIOSO PROYECTO DEL DIRECTOR DE IT FOLLOWS DIRECTOR

source: About Rotten Tomatoes
es_es: Sobre Rotten Tomatoes

source: Abrams' Bad Robot, using IMAX cameras under the direction of David Robert Mitchell (It Follows).
es_es: Abrams, que utilizará cámaras IMAX bajo la dirección de David Robert Mitchell (It Follows).

source: Abrams’ Bad Robot, using IMAX cameras under the direction of David Robert Mitchell (It Follows).
es_es: Abrams, que utilizará cámaras IMAX bajo la dirección de David Robert Mitchell(Siguenos).

source: Accessibility
es_es: Accesibilidad

source: Ad Choices
es_es: Sus elecciones de anuncios

source: Advertise
es_es: Anuncios

source: After all, it is rather the pinnacle of what the Oscars has been known for: a movie about Hollywood with incredible technical and cinematic achievements, starring a bona fide movie star and an impressive ingenue, but best of all, with a dash of controversy, a little bit of scandal, and a final twist no one could have predicted.
es_es: Después de todo, es más bien la cumbre de lo que ha dado fama a los Oscar: una película sobre Hollywood con increíbles logros técnicos y cinematográficos, protagonizada por una estrella de cine de buena fe y una ingenua impresionante, pero lo mejor de todo, con una pizca de controversia, un poco de escándalo y un giro final que nadie podría haber pronosticado.

source: After the death of his father... [More]
es_es: Tras la muerte de su padre... [Más]

source: All of this added up to the most talked-about movie on Rotten Tomatoes, collecting 597 critic reviews, with the number continuing to rise even this year.
es_es: Todo ello la convirtió en la película de la que más se ha hablado en Rotten Tomatoes, con 597 críticas, cifra que sigue aumentando incluso este año.

source: All of this made The Dark Knight an enduring cultural touchstone, so it isn’t entirely surprising that it has maintained a 94% Audience Score even with over 500,000 Audience ratings.
es_es: Todo esto convirtió a El Caballero Oscuro en un hito cutural perdurable, por lo que no es del todo sorprendente que haya mantenido una puntuación del 94% incluso con más de 500.000 valoraciones del público.

source: All rights reserved.
es_es: Todos los derechos reservados.

source: All told, My Big Fat Greek Wedding stayed in theaters continuously for 308 days after its debut, and it not only earned Vardalos an Oscar nomination for Best Original Screenplay but also spawned a TV series, a 2016 sequel, and a third installment that is currently scheduled for release on September 8 of this year.
es_es: En total, Mi gran boda gitana permaneció en los cines de forma ininterrumpida durante 308 días después de su estreno, y no solo le valió a Vardalos una nominación al Oscar al Mejor Guion Original, sino que también dio lugar a una serie de televisión, una secuela en 2016 y una tercera entrega cuyo estreno está previsto para el 8 de septiembre de este año.

source: Alone in the house while her... [More]
es_es: Sola en su casa mientras... [Más]

source: Although the 1990s and 2000s were sort of a harsh period for movies based on video games, that era was also when some of the games considered now to be classics were released.
es_es: Aunque las décadas de 1990 y 2000 fueron una especie de período duro para las películas basadas en videojuegos, esa época también fue cuando se lanzaron algunos de los juegos considerados ahora clásicos.

source: Amazon and Amazon Prime
es_es: Amazon y Amazon Prime

source: American Beauty (1999) – 247 days 5.
es_es: American Beauty (1999) – 247 días 5.

source: And when the groom's straight ex-military... [More]
es_es: Y cuando el militar retirado heterosexual del novio... [More]

source: Another hit Netflix fantasy series, The Witcher season 1 has over 22K ratings, but a lower Audience Score at 90%.
es_es: Otra exitosa serie de fantasía de Netflix, The Witcher temporada 1 tiene más de 22 mil ratings, pero un Audience Score más bajo con 90%.

source: Are You There God?
es_es: ¿Estás ahí Dios?

source: As a result, according to the streamer’s own numbers, eight of the top 10 most streamed movies on the platform came to us during lockdown, and the most successful of them all was 2021’s Red Notice.
es_es: Como resultado, según sus propias cifras, ocho de las 10 películas más vistas en la plataforma llegaron durante el bloqueo, y la más exitosa de todas fue Alerta Roja, en 2021.

source: As danger... [More]
es_es: Tan peligroso... [More]

source: As it turns out, Robert Rodriguez actually does intend to make Machete in Space a reality sometime in the future.
es_es: Resulta que Robert Rodrigueztiene la intención de hacer realidad Machete in Space en el futuro.

source: As she navigates through... [More]
es_es: Mientras va recorriedo por... [More]

source: As we celebrate our 25th birthday this year, we’re looking back at some of the TV milestones reached in that time.
es_es: Como este año celebramos nuestro 25 cumpleaños, echamos la vista atrás para recordar algunos de los hitos televisivos alcanzados en este tiempo.

source: As... [More]
es_es: Mientras... [More]

source: At the time of its release, Jim Carrey had already shifted from his cartoonish goofball persona to a more serious phase of his career with films like The Truman Show and Man on the Moon, while Kate Winslet hadn’t quite found the same kind of mainstream success she enjoyed with Titanic.
es_es: En el momento de su estreno, Jim Carrey ya había abandonado su faceta de actor de dibujos animados para entrar en una fase más seria de su carrera con películas como "El Show de Truman" y "Primer hombre en llegar a la Luna". Mientras que Kate Winslet no había vuelto a alcanzar el éxito que tuvo con "Titanic"

source: Avatar (2009) – $2,923,796,026 2.
es_es: Avatar (2009) – 2.923.796.026 dólares 2.

source: Avatar set multiple records on its way to earning $2.9 billion at the box office and even overcame a challenge from 2019’s Avengers: Endgame, which briefly held the title before a number of re-releases helped Avatar reclaim it.
es_es: Avatar batió múltiples récords en su camino hacia los 2.900 millones de dólares en taquilla e incluso superó el desafío de Avengers (Los Vengadores): Endgame, que ostentó brevemente el título antes de que una serie de reestrenos ayudaran a Avatar a recuperarlo.

source: Avatar: The Way of Water (2022) – $2,294,966,748 4.
es_es: Avatar: La forma del agua (2022) – 2.294.966.748 dólares 4.

source: Avengers: Endgame (2019) – $2,799,439,100 3.
es_es: Los Vengadores: Endgame (2019) – 2.799.439.100 dólares 3.

source: Avengers: Infinity War (2018) – $2,052,415,039
es_es: Los Vengadores: Infinity War (2018) – 2.052.415.039 dólares

source: Barbie Ferreira (HBO's Euphoria) and Dacre Montgomery (Billy from Stranger Things) have signed with Legendary Entertainment to star in the reboot, though as stated above, it remains unclear exactly how they will approach the film.
es_es: Barbie Ferreira (Euphoria, de HBO) y Dacre Montgomery (Billy, de Stranger Things) han firmado con Legendary Entertainment para protagonizar el reboot, aunque como se ha dicho, sigue sin estar claro exactamente cómo enfocarán la película.

source: Barbie Ferreira (HBO’s Euphoria) and Dacre Montgomery (Billy from Stranger Things) have signed with Legendary Entertainment to star in the reboot, though as stated above, it remains unclear exactly how they will approach the film.
es_es: Barbie Ferreira (Euphoria, de HBO)) y Dacre Montgomery (Billy from Stranger Things) han firmado con Legendary Entertainmentpara protagonizar el reboot, aunque como se ha dicho, sigue sin estar claro exactamente cómo enfocarán la película.

source: Based on the comic book series written by Robert Kirkman, the series and its cast gathered an enormous fanbase as it told the tale of apocalypse survivors searching for a permanent — Walker-free — home.
es_es: Basada en la serie de cómics escrita por Robert Kirkman, la serie y su elenco consiguieron una enorme cantidad de fans, contando la historia de unos supervivientes del apocalipsis que buscaban un hogar permanente, libre de caminantes.

source: Beef: Season 1
es_es: Bronca: Temporada 1

source: Best Horror Movies
es_es: Mejores películas de terror

source: Best Horror Movies of 2023 Ranked
es_es: Clasificación de las mejores películas de terror de 2023

source: Best Horror Movies of 2023 Ranked - New Scary Movies to Watch
es_es: Clasificación de las mejores películas de 2023- Nuevas Películas de miedo que ver

source: Best Horror Movies of 2023 Ranked – New Scary Movies to Watch << Rotten Tomatoes – Movie and TV News
es_es: Clasificación de las mejores películas de 2023 – Nuevas películas de miedo que ver << Rotten Tomatoes – Noticias de películas y televisión

source: Binge Guide
es_es: Guía de atracones

source: Bird Box (2018) – 282,020,000 hours 4.
es_es: A ciegas (2018) – 282.020.000 horas 4.

source: Box Office
es_es: Taquillazo

source: Box Office Guru
es_es: Guru de taquillazos

source: Brad Pitt Will Drive a Real Formula 1 Race Car in Joseph Kosinski’s Next Movie, and More News
es_es: Brad Pitt conducirá un verdadero coche de carreras de Fórmula 1 en la próxima película de Joseph Kosinski, y más noticias

source: Browse All
es_es: Ver todos

source: Bupkis: Season 1
es_es: Bupkis: Temporada 1

source: But expect actress Jenna Ortega (who we proclaimed a Golden Year winner in our Golden Tomato Awards for her contributions to the dark genre arts) back for the crown with Scream VI in March (see where it ranks in the Scream franchise).
es_es: Pero la esperada actriz Jenna Ortega (a quien proclamamos ganadora del Año Dorado en nuestros Premios del Tomate Dorado por sus contribuciones a las artes del género oscuro) regresa por la corona con Scream VI</e4 > en marzo (mira dónde se ubica dentro de la franquicia Scream).

source: But it will be forever linked to one of the most infamous moments in Oscars history, and it’s a shame to place an asterisk on the film.
es_es: Pero quedará ligada para siempre a uno de los momentos más infames de la historia de los Oscar, y es una pena ponerle un asterisco a la película.

source: But one story line turned out exactly as fans expected.
es_es: Pero una línea argumental resultó exactamente como los fans esperaban.

source: But we’re going to give top spot to the NBC comedy classic anyway for being one of the last broadcast scripted shows to claim such a stellar audience.
es_es: De todos modos, vamos a otorgar el primer puesto a este clásico de la comedia de la NBC por ser uno de los últimos programas con guión emitidos en conseguir una audiencia tan estelar.

source: But when Kevin... [More]
es_es: Pero, cuando Kevin... [More]

source: By the end of the series’ run, the show more than tripled that number across season 8’s six episodes.
es_es: Al final de la serie, la cifra se triplicó con creces en los seis episodios de la octava temporada.

source: California Notice
es_es: Anuncio de California

source: Careers
es_es: Trayectorias

source: Certified Fresh
es_es: Cortadas recientemente

source: Certified Fresh Movies
es_es: Películas nuevas certificadas

source: Certified Fresh Pick
es_es: Nuevas elecciones certificadas

source: Certified Fresh Picks
es_es: Nuevas elecciones certificadas

source: Certified Fresh TV
es_es: Novedades certificadas de televisión

source: Check back weekly as we rank the best new horror movies of the 2023, with Certified Fresh films first, followed by Fresh and then the morbidly Rotten.
es_es: Vuelve a consultar semanalmente mientras clasificamos los estrenos de las mejores películas de terror de 2023, con las películas Recién Cortadas primero, seguidas de las Frescas y luego las Podridas.

source: Citadel: Season 1
es_es: Citadel: Temporada 1

source: Columns
es_es: Columnas

source: Coming Soon to DVD
es_es: Pronto en DVD

source: Coming Soon to Theaters
es_es: Próximamente en cines

source: Compared to its hit Seinfeld, NBC took a somewhat different approach to BFF comedy with Friends, which kicked off on September 22, 1994.
es_es: En comparación con su éxito Seinfeld, la NBC adoptó un enfoque algo diferente de la comedia de mejores amigas con Friends, que comenzó el 22 de septiembre de 1994.

source: Continuing the story of Christian Bale’s Bruce Wayne, The Dark Knight played more like a crime thriller that just happened to revolve around comic book characters, and it reintroduced Batman’s most famous foe in Heath Ledger’s Joker.
es_es: Continuando la historia de Bruce Wayne (Christian Bale),"El caballero oscuro" era más bien un trhiller policíaco que giraba en torno a personajes de cómic, y en el que reaparecía el enemigo más famoso de Batman, el Joker de Heath Ledger.

source: Cookie Settings
es_es: Ajustes de Cookies

source: Created by Lorne Michaels, the NBC sketch-comedy series debuted on October 11, 1975, and brought widespread fame to such comedy luminaries as Dan Aykroyd, John Belushi, Dana Carvey, Chevy Chase, Jimmy Fallon, Chris Farley, Will Ferrell, Tina Fey, Bill Hader, Darrell Hammond, Phil Hartman, Julia Louis-Dreyfus, Kate McKinnon, Tim Meadows, Eddie Murphy, Bill Murray, Mike Myers, Bob Odenkirk, Amy Poehler, Gilda Radner, Chris Rock, Maya Rudolph, Andy Samberg, Adam Sandler, Molly Shannon, Jason Sudeikis, Kenan Thompson, Kristen Wiig, and many other now-legendary talents.
es_es: Creada por Lorne Michaels, la serie de sketches y comedia de la NBC se estrenó el 11 de octubre de 1975 y dio fama a figuras de la comedia como Dan Aykroyd, John Belushi, Dana Carvey, Chevy Chase, Jimmy Fallon, Chris Farley, Will Ferrell, Tina Fey, Bill Hader, Darrell Hammond, Phil Hartman, Julia Louis-Dreyfus, Kate McKinnon, Tim Meadows, Eddie Murphy, Bill Murray, Mike Myers, Bob Odenkirk, Amy Poehler, Gilda Radner, Chris Rock, Maya Rudolph, Andy Samberg, Adam Sandler, Molly Shannon, Jason Sudeikis, Kenan Thompson, Kristen Wiig y muchos otros talentos ya legendarios.

source: Critic Submission
es_es: Consenso de críticas

source: Critics Consensus
es_es: Consenso de críticas

source: DAISY EDGAR-JONES ALSO KNOWS WHERE THE TWISTERS SING
es_es: DAISY EDGAR-JONES TAMBIÉN CONOCE DONDE ESTÁ LOS TWISTERS CANCIÓN

source: DAISY EDGAR-JONES ALSO KNOWS WHERE THE TWISTERS SING (Photo by Karwai Tang/Getty Images) 24-year-old British actress Daisy Edgar-Jones had her biggest American role to date as the star of Where the Crawdads Sing (Rotten at 34%), and this week, we learned she may join a sequel decades in the making.
es_es: DAISY EDGAR-JONES TAMBIÉN SABE DÓNDE CANTAN LOS TORNADOS Daisy Edgar-Jones en los British Independent Film Awards 2022 (Foto de Karwai Tang/Getty Images) La actriz británica de 24 años Daisy Edgar-Jones tuvo su mayor papel estadounidense hasta la fecha como protagonista de Donde cantan los cangrejos (Rotten al 34%), y esta semana hemos sabido que podría unirse a una secuela que lleva décadas gestándose.

source: DENZEL WASHINGTON AND BARRY KEOGHAN JOIN GLADIATOR SEQUEL
es_es: DENZEL WASHINGTON Y BARRY KEOGHAN JOIN GLADIADOR SECUELA

source: DENZEL WASHINGTON AND BARRY KEOGHAN JOIN GLADIATOR SEQUEL (Photo by Kevin Winter, Jon Kopaloff/Getty Images) Director Ridley Scott is finally ready to film the long-awaited sequel to his 2000 Academy Award Best Picture winner, Gladiator (Certified Fresh at 79%), which will make it one of the few Best Picture winners to ever receive a sequel.
es_es: DENZEL WASHINGTON Y BARRY KEOGHAN SE UNEN A LA SECUELA DE GLADIATOR Denzel Washington y Barry Keoghan (Foto de Kevin Winter, Jon Kopaloff/Getty Images) El director Ridley Scott por fin está listo para rodar la esperada secuela de su ganadora del Oscar a la mejor película en 2000, Gladiator (con un 79% de descuento), lo que la convertirá en una de las pocas ganadoras del Oscar a la mejor película que han recibido una secuela.

source: DVD & Streaming
es_es: DVD y Streaming
